/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@): Notificació de connexió";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Configuració";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ té %2$u missatges nous.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ té 1 nou missatge.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ és a la vostra llista de contactes local però no a la llista del servidor. Voleu afegir el contacte a la vostra llista?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; feu doble click per registrar.";

/* No comment provided by engineer. */
"(unknown)" = "(desconegut)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Compte nou>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ordre Ad-Hoc; feu doble-click per executar";

/* No comment provided by engineer. */
"Add" = "Afegeix";

/* No comment provided by engineer. */
"Adium : Notice" = "AdiumY: Notificació";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "L'AdiumY no pot verificar la identitat de \"%@\"";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "L'AdiumY no ha trobat cap informació al perfil de l'usuari. Podria ser que no estigui registrat.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "AdiumY is authorized for Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notificació AdiumY: %@";

/* No comment provided by engineer. */
"Adium User" = "Usuari d'AdiumY";

/* Button title to allow an action */
"Allow" = "Permet";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Voleu rebre missatges de MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Habilita/deshabilita missatges de mòbil";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Mostra'm sempre Desconnectat a %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "An error was encountered sending the file.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Mostra'm Desconnectat a %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Mostra'm Connectat a %@";

/* No comment provided by engineer. */
"Authenticating" = "S'està autenticant";

/* Connection step */
"Balancer handshake" = "Balancejador de Handshake";

/* No comment provided by engineer. */
"Ban" = "Exclou";

/* No comment provided by engineer. */
"Bankick" = "Exclou i expulsa";

/* No comment provided by engineer. */
"Blocked" = "Bloquejat";

/* No comment provided by engineer. */
"Cancel" = "Cancel·la";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel·la la Notificació de presència per a %@";

/* Category table column header for the service discovery browser */
"Category" = "Categoria";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Canvia l'adreça electrònica registrada actual";

/* Menu item title for changing the password of an account */
"Change Password" = "Canvia la contrasenya";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Servei de conferència; feu doble-click per entrar-hi";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configura reenviament d'IM";

/* Button title to connect; this is a verb */
"Connect" = "Connecta";

/* Connection step */
"Connected" = "Connectat";

/* No comment provided by engineer. */
"Connecting" = "S'està connectant";

/* No comment provided by engineer. */
"Connection error." = "Error de connexió.";

/* No comment provided by engineer. */
"Connection established" = "Connexió establerta.";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Error de sincronització de llista de contactes per %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contacting authorization server";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Could not complete authorization." = "Could not complete authorization.";

/* No comment provided by engineer. */
"Delete" = "Suprimeix";

/* No comment provided by engineer. */
"Delete & Unregister" = "Suprimeix i desregistra";

/* No comment provided by engineer. */
"Delete Account" = "Suprimeix el compte";

/* No comment provided by engineer. */
"Delete Account from Server" = "Elimina el compte del servidor";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Voleu suprimir el compte %@? També podeu desregistrar el compte del servidor si és possible.";

/* No comment provided by engineer. */
"Deop" = "Relleva de l'estatus d'operador";

/* No comment provided by engineer. */
"Devoice" = "Treu l'indicador de veu";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "S'ha connectat el Direct IM";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "S'ha desconnectat el Direct IM";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Servei de directori; feu doble-click per cercar";

/* Button title to prevent an action */
"Disallow" = "Denega";

/* No comment provided by engineer. */
"Discovery Browser" = "Navegador de cerca";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Mostra l'adreça electrònica registrada actualment";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Voleu permetre als vostres contactes enviar-vos missatges de MSN Mobile al vostre telèfon o altres dispositius mòbils?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "No em mostris sempre Desconnectat a %@";

/* Used as a label for a username specified by email address */
"Email" = "A/E";

/* Connection step */
"Exchanging key hash" = "S'estan intercanviant els resums de les claus";

/* No comment provided by engineer. */
"Export Sametime List..." = "S'està exportant la llista Sametime...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook Account Setup";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook Email";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Recollint...";

/* No comment provided by engineer. */
"File Send Error" = "Error a l'hora de pujar el fitxer";

/* No comment provided by engineer. */
"Finalizing connection" = "S'està finalitzant la connexió";

/* No comment provided by engineer. */
"Forcing Login" = "Forçant connexió";

/* Generic fields request window title */
"Form" = "Formulari";

/* No comment provided by engineer. */
"From: " = "De: ";

/* No comment provided by engineer. */
"Getting Cookie" = "Getting Cookie";

/* No comment provided by engineer. */
"GG Number" = "Nombre GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake Acknowledged; Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "Nombre ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importa la llista Sametime...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Usuari o contrasenya incorrectes";

/* No comment provided by engineer. */
"Info" = "Informació";

/* No comment provided by engineer. */
"Initializing Stream" = "S'està iniciant l'Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "S'està iniciant la conferència amb %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Inicia Direct IM amb %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Inicia un xat amb %@";

/* No comment provided by engineer. */
"Invite" = "Convida";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Xat de transmissió per Internet)";

/* No comment provided by engineer. */
"Jabber ID" = "Compte Jabber";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Entra";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Entra al xat de %@";

/* No comment provided by engineer. */
"Kick" = "Fes fora";

/* No comment provided by engineer. */
"Launch %@" = "Inicia %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Entrada redireccionada";

/* No comment provided by engineer. */
"Looking up server" = "S'està cercant el servidor";

/* No comment provided by engineer. */
"Member Name" = "Compte";

/* user mood tooltip title */
"Mood" = "Humor";

/* No comment provided by engineer. */
"MSN Passport" = "Compte MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Nom";

/* No comment provided by engineer. */
"New Mail" = "Correu nou";

/* Sample name and server for new IRC accounts */
"nickname" = "àlies";

/* Name for IRC user names */
"Nickname" = "Àlies";

/* No comment provided by engineer. */
"No reason was given." = "No s'ha donat cap raó.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No s'ha configurat cap servidor per %1$@ al compte %2$@. Entreu-ne un per connectar.";

/* No comment provided by engineer. */
"No Server Specified" = "No s'ha definit el servidor";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Obre el correu al navegador";

/* Name for the orphans group */
"Orphans" = "Orfes";

/* No comment provided by engineer. */
"Parse Error." = "Error d'anàlisi";

/* No comment provided by engineer. */
"Password sent" = "S'ha enviat la contrasenya";

/* No comment provided by engineer. */
"Ping %@" = "Fes ping a %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Configuracions de presència per %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Promoting authorization for chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Sol·licita nova autorització de %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "S'estan llegint dades";

/* Connection step */
"Reading server key" = "S'està rebent la clau del servidor";

/* No comment provided by engineer. */
"Really remove gateway?" = "Voleu suprimir la passarel·la?";

/* No comment provided by engineer. */
"Received authorization" = "S'ha rebut l'autorització";

/* alert default button */
"Remove" = "Elimina";

/* gateway menu item */
"Remove gateway" = "Suprimir la passarel·la";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Retrieving buddy list" = "S'està rebent la llista de contactes";

/* Roster - the Jabber default group */
"Roster" = "Parrilla";

/* No comment provided by engineer. */
"Screen Name" = "Compte";

/* No comment provided by engineer. */
"Screen name sent" = "S'ha enviat el compte";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Cerca contacte per adreça electrònica";

/* No comment provided by engineer. */
"Search for Users" = "Cerca usuaris";

/* No comment provided by engineer. */
"Search Results" = "Resultat de la cerca";

/* No comment provided by engineer. */
"Send" = "Envia";

/* No comment provided by engineer. */
"Send Message" = "Envia missatge";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Envia al mòbil de %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Enviant cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Enviant Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Navegador de cerca de serveis";

/* No comment provided by engineer. */
"Service:" = "Tipus de compte:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Número de telèfon";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Número de mòbil";

/* No comment provided by engineer. */
"Set Mood" = "Defineix l'humor";

/* No comment provided by engineer. */
"Set Nickname" = "Posa el sobrenom";

/* No comment provided by engineer. */
"Set Privacy Options" = "Ingresseu opcions de privacitat";

/* No comment provided by engineer. */
"Set User Info" = "Ingresseu la informació de l'usuari";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Número de telèfon de la feina";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ingresseu el nom visualitzat";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ingresseu el número de telèfon";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ingresseu el número de mòbil";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ingresseu el número de telèfon de la feina";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostra contactes esperant autorització";

/* No comment provided by engineer. */
"Show Server Certificate" = "Mostra el certificat del servidor";

/* No comment provided by engineer. */
"Starting authentication" = "Iniciant l'autentificació";

/* No comment provided by engineer. */
"Starting Services" = "S'està iniciant els comptes";

/* No comment provided by engineer. */
"Subject: " = "Tema:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Oculta temporalment de %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "El certificat del servidor %@ no és de fiar i, per tant, no és pot verificar automàticament la seva identitat.  Voleu continuar connectant-vos?\n\n Per a més informació, feu clic a \"Mostra certificat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "El nom entrat no està registrat. Assegureu-vos que està ben escrit.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El contacte és a la vostre llista de bloquejats.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El contacte no està disponible temporalment.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "El compte que heu entrat no està registrat. Comproveu que l'heu teclejat correctament. Si és un compte nou, l'haureu de registrat a www.aim.com abans de poder-lo utilitzar.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "The Zephyr Host Manager reported an error #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Aquest es el nom amb el que altres usuaris de MSN us veureu.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Transferint";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Desoculta de %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "No s'ha pogut parsejar la llista del servidor de %@. Torneu-ho a provar més endavant.";

/* No comment provided by engineer. */
"United States" = "Estats Units";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Cancel·la la subscripció de %@";

/* Sample name and server for new livejournal accounts */
"username" = "nom d'usuari";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "usuari@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuari@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verifica el certificat";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Mostra el perfil de web %2$@ de %1$@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Veure la càmera web de %@";

/* No comment provided by engineer. */
"Voice" = "Veu";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Esperant resposta";

/* No comment provided by engineer. */
"Warning level is too high." = "El nivell d'alertes és massa alt.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "ATENCIÓ! El compte %@ s'eliminarà del servidor Jabber i no es podrà recuperar.\nVoleu continuar?";

/* No comment provided by engineer. */
"XML Console" = "Consola XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Envieu missatges massa ràpidament; espereu una estona i torneu-hi novament.";

/* No comment provided by engineer. */
"You have %u new messages." = "Teniu %u nous missatges.";

/* No comment provided by engineer. */
"You have 1 new message." = "Teniu 1 nou missatge.";

/* No comment provided by engineer. */
"You have mail!\n" = "Teniu correu nou!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "No s'ha pogut enviar el missatge a %@";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "El contacte ha denegat el missatge.";

/* No comment provided by engineer. */
"Your message was too big." = "El missatge és massa llarg.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Fallada de zhm";